{
  "рука": [
    "Э: Атака задевает руку персонажа, заставляя ее бесконтрольно биться в спазмах боли. Все проверки, использующие эту руку, получают штраф -30 на 1к5 раундов. \n\tВ: Атака отбрасывает конечность назад, больно отдёргивая ее от тела. Цель получает 1 уровень Усталости \n У: Атака ударяет в руку цели с огромной силой. Цель бросает всё, что несла в этой руке. \n Р: Рубящая атака разрезает пополам всё, что цель несла в целевой руке. Она бросает всё, что она держит в этой руке \n",
    "Э: Атака попадает в руку, посылая поток энергии, перескакивающей от пальцев к плечу. Цель получает 1 уровень Усталости, и эта рука становится Бесполезной на 1к5 раундов \n В: Сила взрыва ломает пополам кости на руке. Цель роняет всё, что она несёт в этой руке, и должна пройти Серьёзную (+0) проверку Выносливости или будет Оглушена на 1 раунд. \n У: Удар оставляет сильный ушиб, и возможно, делает небольшие смещения в костях руки. Цель получает 1 уровень Усталости. \n Р: Р: Глубокие порезы заставляют цель бросить всё, что в руке. Она получает 1 уровень Усталости и бросает всё, что она держит в этой руке \n",
    "Э: Рука страдает от поверхностных ожогов, не причиняющих большой боли для цели. Цель получает 1к5 уровней Усталости, и может исполнять только полудействия на протяжении своего следующего хода. \n В: Взрыв  отрывает  1  палец  (и  фаланги  пальцев  с  1к5  других)  с  руки  цели.  Цель  получает  1к10  повреждения  Навыка Рукопашной и Навыка Стрельбы, кроме того всё, что она несла в руке, уничтожается. Если это что-то взрывоопасное, например граната, оно взрывается; в таком случае немедленно примени 9 эффект этой таблицы к цели. \n У: Удар разбивает руку цели или то, что цель несёт в ней, заставляя персонажа причитать от боли. Цель Оглушена на 1 Раунд и бросает всё, что держит в этой руке. Брось 1к10; при результате 1, всё, что цель несла в этой руке, сильно повреждено и не может быть использовано, пока не починится. \n Р: Атака полосует руку цели на ленты, заставляя цель кричать от боли. Она бросает всё, что держит в этой руке, и должна сделать Серьёзную (+0) проверку Выносливости, иначе страдает от Потери Крови. \n",
    "Э: Шок от атаки заставляет персонажа временно потерять контроль над своими автономными функциями. Он Оглушен на 1 раунд и Падает. Рука Бесполезна на 1к10 раундов. \n В: Взрыв вырывает сухожилия на руке прямо от кости. Цель Оглушена на 1 раунд и должна пройти Серьёзную (+0) проверку Выносливости, иначе она страдает от Потери Крови. Конечность Бесполезная пока цель не получит медицинскую помощь. \n У: Удар дробит кости и плоть. Цель бросает всё, что она несёт в этой руке, и должна пройти Серьёзную (+0) проверку Выносливости, иначе получает 1к10 урона навыка Рукопашной и 1к10 урона навыка Стрельбы. \n Р: Атака сдирает кожу с конечности, наполняя воздух кровью и звуками криков цели. Цель получает 2 уровня Усталости и Падает. Рука Бесполезна на 1к10 раундов \n",
    "Э: Атака заставляет энергию течь по руке цели. Она Оглушена на 1 раунд, а рука Бесполезна пока цель не получит медицинскую помощь. \n В: Осколки от взрыва врезаются в руку цели, разрывая плоть и мускулы. Она должна немедленно сделать Ординарную (+10) проверку Выносливости. Если она преуспеет, навсегда уменьшается его Навык Рукопашной и Стрельбы на 1; если она провалит, то получает состояние Утрата Руки (смотри страницу 289). \n У: Мускулы и кости повреждаются, когда атака попадает в руку. Рука Бесполезна пока цель не получит медицинскую помощь. \n Р: Кровавая и имеющая очень болезненный вид рана появляется на руке цели. Цель страдает от Потери Крови и бросает всё, что держит в руке. Рука Бесполезна пока цель не получит медицинскую помощь. \n",
    "Э: Атака обволакивает руку огнём, сжигая одежду и броню, и временно сплавляя вместе пальцы цели. Цель получает 1к5  уровней  Усталости  и  1к5  повреждения  Навыков  Рукопашной  и  Стрельбы,  и  должна  пройти  Серьёзную  (+0) проверку Выносливости, иначе она страдает от состояния Утраченной Руки (смотри страницу 289). \n В: Взрывная атака разрушает кость и калечит плоть, превращая руку цели в багровое месиво. Цель страдает от Потери Крови и 1к5 уровней Усталости. Рука Бесполезна пока не получит медицинскую помощь. \n У: Атака уничтожает руку цели, ломая и дробя 1к5 пальцев. Цель получает 1 уровень Усталости. Она должна пройти Серьёзную (+0) проверку Выносливости; если провалит, навыки Рукопашной и Стрельбы навсегда уменьшаются на 2. \n Р: Удар при попадании в руку цели, калечит плоть и мускулы, отделяя 1к5 пальцев в процессе (бросок 5 значит, что большой палец также срезан). Цель Оглушается на 1 раунд и должна немедленно пройти Серьёзную (+0) проверку Выносливости, иначе она страдает от состояния Утрата Руки(смотри страницу 289). \n",
    "Э: С ужасным треском, жар от атаки кипятит костный мозг в руке цели, заставляя ее сломаться или даже раздробиться. Цель получает 1к5 уровней Усталости и Оглушена на 1 раунд. Рука цели Беспомощна пока ее не залечат. \n В: Рука  разлетается  жестоким  фонтаном  плоти.  Цель  должна  немедленно  сделать  Серьёзную  (+0)  проверку Выносливости или умереть от шока. Если она выживет, она получает 1к10 уровней Усталости, Оглушается на 1к10 раундов и страдает от Потери Крови. Цель теперь страдает от состояния Утрата Руки (смотри страницу 289). \n У: С громким треском, кость руки ломается и безвольно повисает сбоку цели, разбрасывая кровь на землю. Цель страдает от Потери Крови. Рука Бесполезна, пока цель не получит медицинскую помощь. \n Р: Атака с лёгкостью рвёт на части кожу, мускулы, кости и сухожилия, превращая руку цели в болтающуюся массу из отрубленных вен и бьющей крови. Цель страдает от Потери Крови и получает 1к10 повреждения Силы. Рука Бесполезна, пока цель не получит медицинскую помощь. \n",
    "Э: Энергия пульсирует через руку цели, в результате чего кожа и мускулы мерзко сползают с неё, открывая липкую красную  массу  из  сухожилий  и  костей.  Цель  получает  1к10  уровней  Усталости  и  должна  пройти  Серьёзную  (+0)  проверку Выносливости, иначе будет Оглушена на 1к5 раундов. Она страдает от состояния Утраченной Руки смотри страницу 289) \n В: От силы взрыва рука дезинтегрируется, забирая вместе с собой немалую часть плеча и корпуса. Цель с криком падает на землю, где она умирает в луже собственной крови и органов \n У: Сила атаки отрывает руку от плеча, разбрызгивая кровь вокруг по земле. Цель должна немедленно пройти Серьёзную (+0) проверку Выносливости или умереть от шока. Если она выживет, то получает 1к5 уровней Усталости, Оглушается на 1к10 раундов, и страдает от Потери Крови. Она также страдает от состояния Утрата Руки (смотри страницу 289). \n Р: Под аккомпанемент омерзительных, чавкающих, рвущихся звуков, рука отделяется от тела, разбрызгивая кровь повсюду по кровавой дуге.  Цель  должна  немедленно  пройти  Серьёзную  (+0)  проверку  Выносливости,  иначе  умирает  от  шока.  Если  она  выживет,  то Оглушается на 1к10 раундов и страдает от Потери Крови. Цель страдает от состояния Утрата Кисти (смотри страницу 288). \n",
    "Э: Огонь поглощает руку цели, сжигая плоть до кости. Цель должна немедленно пройти Серьёзную (+0) проверку Выносливости или умереть от шока. Если она выживет, то получает 1к10 уровней Усталости и Оглушена на 1 раунд. Цель страдает от состояния Утраченной Руки (смотри страницу 289). \n В: Сильным взрывом рука вырывается из тела цели, цель мгновенно умирает в дожде кровавых капель. В дополнение, если цель несла в руке оружие с силовым источником (как силовой меч или цепной меч), тогда оно взрывается, нанося одно попадание на 1к10+5 очков ударного урона в случайную зону по каждой цели в радиусе двух метров. \n У: Дождём из крови и мяса, рука цели отрывается от тела. Бессвязно крича, цель корчится в агонии несколько секунд, после чего падает на землю и умирает. \n Р: Атака разрезает корпус цели, проходя через руку, заливая землю вокруг кровью. Цель мгновенно умирает, оставляя покорёженный труп на земле. \n",
    "Э: Атака превращает руку цели в красное облако пепла и толкает цель упасть на землю. Она немедленно умирает от шока, держась за дымящийся обрубок. \n В: Всё как выше, но в дополнении, если цель несёт любые боеприпасы, они взрываются, нанося одно попадание на 1к10+5  очков  ударного  урона  в  случайную  зону  по  каждой  цели  в  радиусе  1к10  метров  (в  дополнение  к  попаданию, указанном свыше). Если цель несёт гранаты или ракеты, они сразу же взрываются со своим обычным эффектом. \n У: Всё как сверху, но кроме этого, рука цели взрывается от силы атаки, а кости, ошмётки плоти, фрагменты одежды и брони разлетаются, как пропитанная кровью шрапнель. Каждая цель в радиусе 2 метров получает попадание 1к5-3 очков ударного урона в случайно определённую зону. \n Р: Как  выше,  но  рука  падает  на  землю,  и  ее  пальцы  бесконтрольно  дёргаются,  нажимая  на  гашетку  любого  оружия, которое в руке. Если цель держала стрелковое оружие, брось 1к100. При результате 96 или выше, одиночная случайно выбранная цель в радиусе 2к10 метров получает одно попадание с этого оружия в случайно определённую зону. \n"
  ],
  "торс": [
    "Э: Удар по корпусу цели выбивает воздух из ее лёгких. Цель может исполнять только полудействия на протяжении своего следующего хода. \n В:Взрыв отбрасывает цель назад на 1к5 метров. Цель Падает. \n У: Удар в корпус выбивает воздух из лёгких цели. Цель может исполнять только полудействия в свой следующий ход. \n Р:Если цель не носит броню на этой зоне, она получает 1 уровень Усталости от болезненного разрыва. Если носит броню, тогда ничего не происходит. Хвала Императору за Его предусмотрительность.",
    "Э: Удар выталкивает воздух из тела цели. Она должна пройти Серьёзную (+0) проверку навыка Выносливости, иначе она Падает. \n В: Цель отбрасывает назад на 1к5 метров страшным взрывом, за каждый метр цель поучает 1 уровень Усталости. Цель Падает. \n У: Удар выталкивает воздух из тела цели. Она получает 1 уровень Усталости и Падает. \n Р:Сильный разрез открывает болезненную рану на теле цели. Она получает 1 уровень Усталости и должна пройти Серьёзную (+0) проверку Выносливости, иначе Оглушается на 1 раунд.",
    "Э: Атака поджаривает мясо на груди и животе цели. Она получает 2 уровня Усталости и 1к5 повреждения Выносливости. \n В:Сила взрыва бросает цель с размаху на землю. Цель отбрасывается назад на 1к5 метров, Оглушается на 1 раунд и Падает. \n У: Атака ломает ребро с громким хрустом. Цель Оглушается на 1 раунд и Падает.\n Р:Атака отрезает большой кусок кожи от корпуса цели, оставляя её задыхаться от боли. Цель Оглушается на 1 раунд и должна пройти Серьёзную (+0) проверку Выносливости, или будет страдать от Потери Крови.",
    "Э: Энергия пульсирует по всему персонажу, оставляя на его корпусе ожоги третьей степени. Цель получает 1к10 уровней Усталости, и может исполнять только полудействия на свой следующий ход. В:Сила взрыва разрывает плоть и кости со страшной силой. Цель должна пройти Серьёзную (+0) проверку Выносливости, иначе она страдает от Потери Крови и Оглушается на 1 раунд. \n У: Удар попадает в цель, дробя ребро. Цель получает 1к10 повреждения Выносливости и должна пройти Серьёзную (+0) проверку Ловкости, иначе Упасть.\n Р:Удар оставляет длинную рану на корпусе цели, заставляя её скрючится от ужасной боли. Цель Оглушается на 1 раунд и страдает от Потери Крови.",
    "Э: Ярость атаки толкает цель на землю, где она закрывает лицо руками и причитает в агонии. Цель считается Упавшей и должна сделать Серьёзную (+0) проверку навыка Ловкости, иначе загорается (смотри страницу 289). Цель должна также сделать Серьёзную (+0) проверку Выносливости, иначе будет Оглушена на 1 раунд. \n В:Сотрясение  от  взрыва  бросает  цель  на  землю  и  превращает  ее  внутренности  в  фарш.  Цель  получает  1к5  уровней Усталости и Падает. Она должна немедленно пройти Серьёзную (+0) проверку Выносливости; если она провалит проверку, то страдает от Потери Крови и ее Выносливость навсегда уменьшается на 1. \n У: Сильный удар в грудь перемешивает внутренности цели, и она моментально сгибается от боли, хватаясь за себя и крича от агонии. Цель Оглушена на 2 раунда и должна пройти Серьёзную (+0) проверку Выносливости, иначе получит 1к5 уровней Усталости.\n Р:Потоки крови извергаются из глубоких порезов, делая землю слизкой от крови. Цель страдает от Потери Крови и получает  1к10  Выносливости.  Любой персонаж,  попробовавший  двигаться  через  эту  лужу  крови  должен  пройти Серьёзную (+0) проверку Ловкости, иначе Упадёт.",
    "Э: Пораженная полной силой атаки, цель кувырком падает на землю; дым спиралью вылетает из раны. Цель получает 1к5 уровней Усталости, она Падает, и Оглушается на 1к10 раундов. В дополнение, она должна сделать Серьёзную (+0) проверку навыка Ловкости или загорается (смотри страницу 289). \n В:Силой атаки куски плоти отрываются от цели, оставляя большие кровавые раны. Цель Оглушена на 1 раунд и страдает от Потери Крови. \n У: Атака заставляет цель ползать на земле. Цель получает 1к5 уровней Выносливости, отлетает на 1к5 метров от атакующего (останавливаясь при столкновении с твёрдым объектом), и Падает. Она Оглушена на 2 раунда.\n Р:Могучая атака отрезает большой кусок от цели и сбивает её на землю, где она корчится от боли и зажимает кровоточащую рану. Цель Падает, страдает от Потери Крови и получает 1к10 повреждений Выносливости.",
    "Э: Интенсивная сила энергетической атаки варит органы цели, обжигая легкие и сердце цели сильным жаром. Цель Оглушается на 2к10 раундов, и её характеристика Выносливость навсегда уменьшается на 1к10. \n В: Сила взрыва разрывает плоть цели и парализует ее нервную систему, бросая ее на землю. Цель Оглушена на 1к10 раундов и Падает. Она также страдает от Потери Крови, и должна пройти Серьёзную (+0) проверку Выносливости, или впасть в Беспамятство. \n У: С  громким  треском,  1к5  ребер  цели  ломаются.  Навсегда  уменьшается  Выносливость  на  1к5.  Пока  персонаж  не получит медицинскую помощь, в конце каждого раунда, в котором этот персонаж исполнял действие, брось 1к10. При результате 1 или 2, персонаж мгновенно умирает, так как ребро проткнуло жизненно важный орган.\n Р:Атака вскрывает живот цели, угрожая вывалить внутренности. Цель страдает от Потери Крови. Навсегда уменьшается Выносливость цели на 1к5. Пока она не получит медицинскую помощь, до конца каждого раунда, если она исполняет любое действие (кроме как удерживать свои потроха и ждать медика), брось 1к10. При результате 1 или 2, она получает дополнительные 2к10 Режущего урона.",
    "Э: По мере того, как атака проникает глубже в цель, её кожа чернеет и шелушится, в то время как жир плавится и просачивается через ее одежды и доспехи. Цель Оглушается на 2к10 раундов. Ее Сила, Выносливость и Ловкость уменьшаются на половину (округлено вверх) до того времени, пока цель не получит медицинскую помощь. Общительность персонажа навсегда уменьшается на 2к5. \n В: Грудь цели взрывается наружу, извергая реку частично сваренных органов на землю. Цель мгновенно умирает. \n У: Сила атаки разрывает несколько органов цели и бросает ее на землю задыхаться и корчится от боли. Цель страдает от Потери Крови. Навсегда уменьшается Выносливость на 1к10.\n Р:С  ужасным  рвущимся  звуком,  кожа  на  груди  цели  срезается,  открывая  красные  мускулы.  Она  должна  пройти Серьёзную (+0) проверку Выносливости, иначе погибнет. Если выживет, она Оглушается на 1 раунд и страдает от Потери Крови. Навсегда уменьшается ее Выносливость на 1к10.",
    "Э: Цель полностью объята огнем, плавящим ее кожу; глаза цели лопаются как переваренные яйца. Она падает на землю безжизненной массой, почерневшей, обугленной и с ужасными ожогами. \n В: Цель разрывает на куски сырого мяса, а части ее тела разлетаются в разных направлениях. Если цель несёт любые боеприпасы, они взрываются, нанося одно попадание на 1к10+5 очков ударного урона в случайную зону по каждой цели в радиусе 1к10 метров. Если цель несёт гранаты или ракеты, они немедленно взрываются. \\n У: От силы атаки цель отлетает, запрокинув голову и извергая кровь, и падает на землю уже мёртвой.\\n Р: Сильный удар рассекает цель от шеи до паха, открывая её внутренние органы, и вываливая их перед нею на землю. Цель теперь точно мертва.",
    "Э: Всё так же, как и выше, но если цель несёт какие-то боеприпасы, брось 1к10 - при результате 6 или выше, они взрываются. Каждая цель в радиусе 1к5 метров получает одно попадание на 1к10+5 взрывного урона в случайно определённую зону. Если цель несла гранаты или ракеты, они детонируют на теле персонажа со своим нормальным эффектом через один раунд после её кончины. \n В: Всё как выше, но кроме этого все в радиусе 1к10 метров от цели забрызгиваются запекшейся кровью. Каждый такой персонаж должен пройти Серьёзную (+0) проверку Ловкости, иначе получит -10 штраф к проверкам Навыков Стрельбы и Рукопашной на 1 раунд, так как кровь закрывает им поле зрения. \n У: Всё как сверху, но кроме этого, безжизненный труп цели отлетает на 1к10 метров от атакующего. Любая цель на пути следования тела должна пройти Серьёзную (+0) проверку Ловкости, иначе Падает.\n Р:Как выше, но кроме этого местность и цель залиты скользкой кровью. До конца битвы, любой персонаж, который двигается в радиусе четырех метров от трупа цели должен пройти Серьёзную (+0) проверку Ловкости, иначе Падает."
  ],
  "голова": [
    "Э: Скользящий удар по голове дезориентирует цель. Она получает -10 штраф ко всем проверкам (кроме проверок Выносливости) на 1 раунд.\n В: Взрыв оставляет цель в замешательстве. Она может исполнять только полудействия в свой следующий ход, поскольку восстанавливает свои чувства. \n У: Удар наполняет голову цели ужасными звенящими звуками. Цель должна пройти Серьёзную (+0) проверку Выносливости или получить 1 уровень Усталости. \n Р: Атака оставляет болезненную прореху на лице цели. Если цель носит шлем, она не получает никакого эффекта; в другом случае, она получает 1 уровень Усталости.",
    "Э: Взрыв энергии ослепляет цель. Она Ослеплена на 1 раунд. \n В: Вспышка и шум оставляют цель Слепой и Оглохшей на 1 раунд. \n У: Попадание вызывает у цели рябь в глазах и кружение в голове. Цель получает -10 штраф к проверкам Восприятия и Интеллекта на 1к5 раундов. \n Р: Атака срезает цели скальп, который немедленно начинает обильно кровоточить, заливая глаза. Цель получает -10 штраф к проверкам навыков Рукопашной и Стрельбы следующие 1к10 раундов. Она должна пройти Серьезную (+0) проверку Выносливости, иначе страдает от Потери Крови.",
    "Э: Атака испаряет ухо цели, оставляя ее с частично сожженным обрубком хряща. Она Оглохла на 1к5 часов (или пока не получит медицинскую помощь) \n В: Детонация превращает лицо цели в кровавую руину с десятками порезов. Вполне возможно, останутся постоянные шрамы. Цель получает 2 уровня Усталости и должна пройти Серьёзную (+0) проверку Выносливости, иначе получает 1к10 очков повреждений Восприятия и Общительности. \n У: Нос цели ломается, извергая потоки крови и ослепляя ее на 1 раунд. Цель должна пройти Серьёзную (+0) проверку Выносливости, иначе будет Оглушена на 1 раунд. \n Р: Атака разрезает лицо цели с ужасным звуком. Она Оглушена на 1 раунд и страдает от Потери Крови. Если она носит шлем, он слетает.",
    "Э: Энергетическая атака выжигает все волосы на голове цели. Цель получает 2 уровня Усталости и Ослеплена на 1к5 раундов. \n В: Сила взрыва отбрасывает цель на землю и оставляет ее без чувств. Цель получает 1к10 повреждений Интеллекта и Падает. Она должна также пройти Серьёзную (+0) проверку Выносливости; в случае провала, она оглушается на 2 раунда и её Интеллект навсегда уменьшается на 1. \n У: Сотрясающий удар ошеломляет цель. Цель должна пройти Серьёзную (+0) проверку Выносливости, иначе будет Оглушена на 1 раунд и Упадёт \n Р: Атака прорезает глазницу цели, возможно вырезая глаз. Цель получает 1к10 повреждений Восприятия. Она должна пройти Обыденную (+20) проверку Выносливости; если она провалит ее, то страдает от состояния Потеря Глаза (смотри страницу 289).",
    "Э: Взрыв энергии обволакивает голову цели, поджигая ее лицо и волосы; кожа рассыпается, заставляя цель кричать как подбитый грокс. В дополнение к утрате всех волос на голове и лице, она Ослеплена на 1к10 раундов и Оглушена на 1 раунд. Навсегда уменьшает Общительность цели на 1. \n В: Взрыв срывает плоть с лица цели и разрывает её барабанные перепонки. Цель Оглушается на 1к10 раундов и навсегда Глохнет. Навсегда уменьшается ее Общительность на 1к5. \n У: Сила удара заставляет цель шататься от боли. Цель получает 1 уровень Усталости, Оглушается на 1 раунд, и отлетает назад на 1к5 метров. Навсегда уменьшается характеристика Интеллекта на 1. \n Р: Атака  срывает  шлем  с  головы  цели.  Если  она  не  носит  шлем,  цель  вместо  этого  теряет  ухо  и  Глохнет,  пока  не получит  медицинскую  помощь.  Если  она  утратила  ухо,  то  должна  также  пройти  Серьезную  (+0)  проверку Выносливости, иначе её Общительность навсегда уменьшается на 1. Цель Оглушена на 1к5 раундов.",
    "Э: Атака расплавляет лицо цели, размывая его черты и повреждая ее глаза. Цель получает 1к5 уровней Усталости и Ослеплена на 1к10 часов. Навсегда уменьшает Общительность и Восприятие на 1к5. \n В: Голова цели взрывается от силы атаки, оставляя безголовое тело разбрызгивать кровь из шеи на протяжении нескольких минут. Не стоит говорить, что это грязно и фатально. \n У: От атаки голова цели дёргается назад, во время передвижения цель будет шататься, пытаясь справиться с отупляющей болью. Цель Оглушена на 1к5 раундов, отлетает назад на 1к5 метров, и должна пройти Серьёзную (+0) проверку Ловкости, иначе Падает. \n Р: Удар  жестоко  проходит  через  лицо  цели,  отрезая  одну  из  важных  вещей.  Она  получает  1к5  уровней  Усталости  и  страдает  от Потери Крови. Брось 1к10, чтобы увидеть, что было отрезано. 1-3: Глаз (смотри состояние Утрата Глаза на странице 242), 4-7: Нос (навсегда уменьшается Общительность на 1к10), 8-10- Ухо (цель Глохнет, пока не получит медицинскую помощь).",
    "Э: С  ужасным  видом,  плоть  выгорает  с  головы  цели,  открывая  обугленную  кость  и  мышцы  под  ней.  Цель  получает  1к10  уровней Усталости. Она навсегда Ослепляется. Брось 1к10; получившийся результат – новое значение Общительности. Если Общительность уже 10 или меньше, этот бросок может не делаться, так как ничто уже и так не может ухудшить поведение и привычки цели. \n В: И  голова,  и  тело  цели  взрываются,  оставляя  искромсанную  массу,  мгновенно  убивая  цель.  Если  она  несёт  любые боеприпасы, они взрываются, нанося одно попадание на 1к10+5 очков ударного урона в случайную зону по каждой цели в радиусе 1к5 метров. Если цель несёт гранаты или ракеты, они сразу же взрываются со своим обычным эффектом. \n У: Атака ударяет в голову цели, ломая череп и открывая длинный разрыв на её скальпе. Цель Оглушена на 1к10 раундов. Ее Движение уменьшено на половину (округляется вверх) на 1к10 раундов. \n Р: В  брызгах  кожи  и  зубов,  атака  уничтожает  большую  часть  лица  цели.  Удар  может  и  не убивает  цель,  но  ее  речь навсегда  стает  невнятной  как  результат  такой  ужасной  травмы.  Цель  Оглушена  на  1  раунд  и  страдает  от  Потери Крови. Она навсегда Слепнет. Навсегда уменьшается Общительность на 1к10.",
    "Э: Голова цели взрывается в очаге огненной смерти. Цель не выживает. \n В: Голова и корпус цели отделяются друг от друга в серии неприятных взрывов, оставляя на земле кровавую кашу. До конца боя, любой кто проходит через это место, должен пройти Серьёзную (+0) проверку Ловкости, или Упасть. \n У: С тошнотворным хрустом, голова цели поворачивается лицом в обратном направлении. Сломанные позвонки немедленно разрывают любое соединение с шеей цели, и ее смерть мгновенна \n Р: Удар разрезает голову цели пополам, в результате чего глаза выскакивают, а мозг стекает по щеке, как пролитое желе. Она мертва ещё до того, как упадёт на землю.",
    "Э: Перегретые атакой, мозги цели взрываются, разрывая на части череп и орошая всех вокруг огненными ошметками мяса. \n В: Цель перестает существовать в какой-либо ощутимом виде, полностью превращаясь в своего рода ярко-красный туман, который распространяется через окрестности. Она не может быть более мёртвой. \n У: Голова цели лопает как перезрелый фрукт, разбрызгивая кровь, кости и мозги во всех направлениях. Каждая цель в радиусе 4 метров  от  умершего  должна  сделать  Серьёзную  (+0)  проверку  Ловкости,  иначе  получит  -10  штраф  к  своим  проверкам навыка Рукопашной и навыка Стрельбы на следующий раунд, так как им кровь попала в глаза и усложняет обзор. \n Р: Со звуком рвущейся пополам мокрой губки, голова цели отрывается от тела и взлетает в воздух, отлетая на 2к10 метров и падая с глухим стуком. Цель мгновенно повержена.",
    "Э: В дополнение к вышеописанному, всё тело цели объято огнём; оно отбегает без головы на расстояние 2к10 метров в случайном направлении (используй Диаграмме Направлений на странице 284). Всё, что может воспламениться на пути тела цели, включая персонажей, делает Серьёзную (+0) проверку навыка Ловкости или воспламеняется (смотри страницу 284). \n В: Всё как выше, но, так как цель была убита невообразимо ужасным образом, каждый из союзников цели в пределах 2 метров от места, где она стояла, должен немедленно пройти Серьёзную (+0) проверку Силы Воли. Если союзник провалил ее, он должен потратить свой следующий раунд, на то, чтобы убежать от атакующего. \n У: Всё как выше, но атака настолько сильна, что проходит сквозь цель и попадает в следующую цель. Если попадание было от оружия ближнего боя, атакующий может сразу же сделать другую атаку (этим же оружием) против другой цели, которой он может достичь без передвижения. Если попадание было со стрелкового оружия, он может сразу же сделать другую атаку (этим же оружием) против любой цели, стоящей прямо за первичной целью в дальности попадания его оружия. \n Р: Как  сверху,  но  кроме  этого  шея  цели  извергает  фонтаном  кровь,  обрызгивая  всех  в  радиусе  1к5  метров  и  заставляя  каждую попавшую  под  эффект  цель  пройти  Серьёзную  (+0)  проверку  Выносливости.  Каждый  персонаж,  который  провалил  проверку, получает -10 штраф к проверкам навыков Рукопашное и Стрельбы на 1 раунд, так как кровь заливает им глаза или загрязняет визор."
  ],
  "нога": [
    "Э: Взрыв энергии опаляет плоть и кость ноги цели, оставляя чудесный шрам от ожога. Цель не может использовать действия Бег или Натиск 2 раунда. \n В: Скользящий взрыв отбрасывает персонажа назад на один метр. Цель должна пройти Серьёзную (+0) проверку Выносливости или Упасть. \n У: Удар в ногу вызывает сильные ушибы и зубодробительную боль. Цель получает 1 уровень Усталости. \n Р: Атака откидывает ногу назад, болезненно и неуклюже ее выгибая. Цель получает 1 уровень Усталости.",
    "Э: Атака поджаривает плоть на ноге цели, превращая куски мяса в уголь. Цель должна пройти Серьёзную (+0) проверку Выносливости или получить 1 уровень Усталости. \n В: Сила удара выбивает землю из под ног цели. Она Падает и не может использовать какое либо действие Движения кроме действий полудвижения ещё 1к5 раундов. \n У: Сильный удар по ноге замедляет цель. Движение цели уменьшено наполовину (округляется вверх) на 1 раунд. Она должна пройти Серьёзную (+0) проверку Выносливости, иначе будет Оглушена на 1 раунд и Падает. \n Р: Сустав цели трескается. Она должна пройти Серьёзную (+0) проверку Ловкости, иначе Падает и страдает от Потери Крови, так как падает на землю чрезвычайно травмированной.",
    "Э: Сильный удар по ноге посылает волны агонии по телу цели. Цель получает 1 уровень Усталости и Падает. Уменьшается ее Движение на половину (округляется вверх) на 1к10 раундов. \n В: Контузия вызывает перелом ноги. Цель получает 2к10 урона Ловкости. \n У: Сильный удар по ноге посылает пронизывающую агонию через всё тело. Цель Падает и получает 1к10 повреждений Ловкости. \n Р: Атака отрезает кусок плоти с ноги. Цель страдает от Потери Крови и получает 1к5 повреждений Ловкости.",
    "Э: Взрыв вызывает неприятный перелом в ноге цели. Пока цель не получит медицинскую помощь, ее Движение уменьшается на половину (округлено вверх), и она не может использовать движения Бег или Натиск. \n В: Взрыв подкидает цель в воздух. Она пролетает 1к5 метров в случайном направлении, используя Диаграмму Направлений. Она тратит полное действие, чтобы встать на ноги, и ее Движение уменьшено наполовину (округляется вверх) на 1к10 раундов. \n У: Мощный удар вызывает микротрещины в костях цели и значительную агонию. Цель Падает и получает 2к10 повреждений Ловкости. \n Р: Атака срезает сустав с ноги цели, и она падает на землю. Цель Падает и получает 1к10 повреждений Ловкости. Ее Движение уменьшается наполовину (округлено вверх), пока она не получит медицинскую помощь.",
    "Э: Нога цели получает ужасающие повреждения от горения, сплавляя одежду и броню с плотью и костями. Цель получает 1 уровень усталости и Падает. Уменьшается ее Движение наполовину (округляется вверх) на 2к10 раундов. \n В: Сила взрыва забирает с собой часть ноги цели, и разбрасывает рваные останки по широкой зоне. Цель должна пройти Сложную (-10) проверку Выносливости, или получить 1к5 уровней Усталости. Навсегда уменьшается Ловкость персонажа на 1к5. \n У: Удар ломает ногу цели с оглушительным треском. Цель Оглушается на 1 раунд и Падает. Уменьшается Движение цели на 1 метр пока она не получит медицинскую помощь \n Р: С брызгами крови, нога цели глубоко разрезается, открывая кость, сухожилия и мускулы. Цель страдает от Потери Крови. Она должна пройти Серьёзную (+0) проверку Выносливости; если провалит, навсегда уменьшается её Ловкость на 1.",
    "Э: Атака  опаляет  ногу  цели,  обугливая  плоть  и  источая  отвратительный  запах.  Цель  получает  2  уровня  Усталости.  Она  должна пройти Серьёзную (+0) проверку Выносливости. Если она преуспеет, уменьшается ее Движение наполовину (округляется вверх) пока не получена медицинская помощь; если провалит, тогда она страдает от состояния Утрата Ступни (смотри страницу 289). \n В: Шокирующая сила взрыва разрушает кости ноги цели и отрывает плоть. Цель получает 1к10 уровней Усталости. Нога  Бесполезна  пока  цель  не  получит  медицинскую  помощь.  Цель  должна  пройти  Серьёзную  (+0)  проверку Выносливости; если провалит, она страдает от состояния Утрата Ступни (смотри страницу 289). \n У: С оглушительным звуком, несколько тонких костей ступни цели ломаются как веточки. Цель получает 2 уровня Усталости, а  ее  Движение  ополовинено  (округляется  вверх)  пока  она  не  получит  медицинскую  помощь.  Цель  должна  пройти Серьёзную (+0) проверку Выносливости, иначе страдает от состояния Утрата Ступни (смотри страницу 289). \n  Р: Удар срезает несколько сантиметров плоти с ноги цели. Цель страдает от Потери Крови. Она должна пройти Серьёзную (+0) проверку Выносливости. Если она преуспеет, ее движение уменьшено наполовину (округляется вверх), пока она не получит медицинскую помощь. Если она провалит, она страдает от состояния Утрата Ступни (смотри страницу 289).",
    "Э: Энергетическая атака поджаривает ногу, превращая ее в однородную массу почерневшего мяса. Нога сломана, и, пока ее не вылечили, цель  считается  утратившей  ногу.  Она  получает  1к5  уровней  Усталости.  Она  должна  также  пройти  Серьёзную  (+0)  проверку Выносливости, или будет Оглушена на 1 раунд. При провале она страдает от состояния Утрата Ноги (смотри страницу 289). \n В: Взрыв урезает ногу цели до дымящегося куска мяса. Цель должна немедленно пройти Серьёзную (+0) проверку Выносливости или умереть от шока. Если она выживет, она получает 1к10 уровней Усталости, Оглушается на 1к10 раундов, и страдает от Потери Крови. Она страдает от состояния Утрата Ноги (смотри страницу 289). \n У: С противным хрустом нога цели ломается, заставляя ее ныть от боли. Цель Оглушается на 2 раунда и Падает. Нога Бесполезна пока цель не получит медицинскую помощь. \n  Р: Сила атаки глубоко режет ногу, шлифуя кость и разрывая связки. Цель Оглушена на 1 ход, Падает, и страдает от Потери Крови. Нога Бесполезна, пока цель не получит медицинскую помощь.",
    "Э: Энергия прожигает кость, отрывая ногу. Цель получает 1к10 уровней Усталости и страдает от Потери Крови. Она должна также пройти Серьёзную (+0) проверку Выносливости, или будет Оглушена на 1 раунд. Цель также страдает от состояния Утрата Ноги (смотри страницу 289). \n В: Взрыв вырывает ногу из тела в гейзере запекшейся крови, толкая цель на землю, в то время как кровь фонтанирует из рваной культи. Эти мучительные ранения смертельны. \n У: Сила  атаки  отрывает  половину  ноги,  вызывая  потоки  крови.  Цель  должна  немедленно  пройти  Серьёзную  (+0) проверку  Выносливости  иначе  умирает  от  шока.  Если  она  выживает,  то  страдает  от  Потери  Крови  и  получает состояние Утрата Ноги (смотри страницу 289). Навсегда уменьшается её Ловкость на 1к5. \n Р: Одним  сильным  ударом  нога  отрезается,  выплескивая  жизненную  жидкость  на  землю.  Цель  должна  немедленно пройти Серьёзную (+0) проверку Выносливости, иначе умирает от шока. Если она выживает, то Оглушается на 1к10 раундов и страдает от Потери Крови. Она страдает от состояния Утрата Ноги (смотри страницу 289).",
    "Э: Сила атаки превращает ногу в скворчащий кусок хрящей. Цель должна пройти Серьёзную (+0) проверку Выносливости или умереть от шока. Она страдает от состояния Утрата Ноги (смотри страницу 289). \n В: Нога взрывается в извержении крови, мгновенно убивая цель, и разбрасывая маленькие фрагменты костей, одежды и брони во всех направлениях. Каждая цель в радиусе 2 метров получает одно попадание на 1к10+2 очков ударного урона в случайно определённую зону. \n У: Удар разрывает плоть на ноге, разбрызгивая кровь во всех направлениях. Даже когда цель безрезультатно пытается остановить внезапный поток жизненной жидкости, она падает на землю и умирает в расширяющейся луже запекшийся крови. \n Р: С мясным шлепком нога отрезается от бедра. Цель падает на землю, воя в предсмертной агонии.",
    "Э: С ужасающей демонстрацией мощи, нога возгорается, и сильный огонь поглощает цель целиком. Она умирает в агонии за секунды, ее выжженный труп окружен дымом и огнём. \n В: Всё как сверху, но в дополнении, если цель несёт любые боеприпасы, они взрываются, нанося одно попадание на 1к10+5  очков  ударного  урона  в  случайную  зону  по  каждой  цели  в  радиусе  1к10  метров  (в  дополнение  к  попаданию, указанном свыше). Если цель несёт гранаты или ракеты, они сразу же взрываются со своим обычным эффектом. \n У: Как выше, но агония смерти цели настолько ужасна, что ее душераздирающие крики заглушают все разговоры в радиусе 2к10 метров до конца раунда. \n Р: Как выше, но поток крови настолько интенсивный, что, до конца столкновения, любой персонаж, который исполняет действие Бега или Натиска в радиусе 6 метров от трупа, должен пройти Серьёзную (+0) проверку Ловкости, иначе Падает."
  ]
}